contents = [
{"news_id": 9309599, "title": "經部砸錢補助特定工廠轉型 預計300家業者受惠 帶動9億元民間投資", "content": """在美國對等關稅衝擊下，經濟部昨（4）日表示，韌性特別預算針對特定工廠提供升級轉型、設備汰舊換新補助計畫，補助對象為已獲地方政府核定工廠改善計畫、取得特定工廠登記業者，且受美國關稅影響之工廠，最高每案補助300萬元，預計可促進約300家業者轉型升級，帶動約9億元民間投資。
經濟部昨日舉行「韌性特別預算驅動特定工廠轉型升級記者會」。經濟部次長何晉滄表示，經濟部考量特定工廠為台灣傳統產業重要夥伴，也須轉型升級，因此透過韌性預算編列經費，提出「提升產業競爭力─納管及特定工廠研發轉型支持個案補助」方案，盼提升特定工廠國際競爭力。
台灣早期經濟發展源於1960年代「客廳即工廠」背景，逐漸發展出違章工廠規模，這些工廠在土地使用、環保以及消防等法規，都處在輔導邊緣；隨社會愈加重視環境保護、國土規畫，經濟部2017年修正「工廠管理輔導法」，政府積極推動違章工廠合法化，轉型為「特定工廠」（又稱特登工廠），並將其納入產業生態系，成為政策輔導與轉型重要對象。
因應美國對等關稅衝擊，特定工廠亦納入韌性預算補助範圍。經濟部指出，韌性預算補助對象為已獲地方政府核定工廠改善計畫、取得特定工廠登記業者，且受美國關稅影響。其中受美國關稅影響，例如：客戶取消或展延訂單、客戶要求吸收關稅費用、貨品遭客戶退運或其他具體受影響事實之一即可適用。
至於補助方式，何晉滄表示，提供特定工廠研發轉型及設備汰舊換新補助，每件申請案最高補助300萬元，其中全新設備購置費用最高可編列計畫總經費的40%、亦即120萬元。除了購置新設備，特定工廠可將補助款用於雙軸轉型（如導入自動化）、技術加值（如開發高規產品）、跨域整合（如打造跨領域新產品）、行銷布局（如產品認證、建新通路等）。
經濟部預估，這項補助計畫可促進約300家工廠業者轉型升級，帶動約9億元民間投資。
經濟部表示，韌性特別預算補助特定工廠轉型升級，係自2025年12月24日開始受理申請，截止時間至2026年6月30日或經費用罄之日止。截至1月下旬已受理81案申請、六案審核通過，包含金屬鍛造、水五金製造業者等。
何晉滄預告，等到台美對等貿易協定簽訂後，政府將推出新的產業輔導措施，因此若補助申請踴躍，不排除後續還會再加碼。"""},

{"news_id": 9309716, "title": "輝達進駐北士科權利金拍板 地上權年限採「50加20」", "content": """輝達台灣總部進駐北士科T17、T18基地案進入在正式簽約之前的最後階段。台北市政府昨（4）日下午召開區段徵收及市地重劃委員會，台北市副市長李四川表示，權利金已拍板定案，「還是秘密，不能對外公開」，地上權年限採「50加20」年，在議價與訂約程序後，預計農曆年前簽約。
台北市長蔣萬安昨出席環狀線東環段CF710區段標工程開工典禮前，接受媒體聯訪時也說，進行區段徵收及市地重劃委員會，後續還有估價審查及議價、訂約程序，預計會在10日至15日之間完成輝達進駐北士科的地上權契約簽署，也就是農曆年前簽約。
外界從去年開始猜測輝達台灣總部權利金約落在97億元至109億元之間，而李四川去年11月間列席台北市議會時也初估若把與新光人壽的解約金44.34億估算在內，與輝達簽訂權利金約大約在120億以內。
下午區段徵收及市地重劃委員會結束後，李四川受訪時指出，T17、T18合併完後，市府要訂金額，權利金包括地價，還有跟新壽合議解約所粗估的金額，經過地價的評議委員會評議結果，但「權利金的金額，還是秘密，不能對外公開」。
他解釋，審定的金額，還會交給業務單位跟輝達來議價，因為只有輝達一家，如果議價完成，當然就會簽約，所以這已經是最後一個程序，「是和輝達的最後一哩路」，若假設議價都順利，一定會在過年前簽約。
北市府昨舉行的區段徵收及市地重劃委員會審議輝達案，主要是依規定以專案設定地上權的方式給輝達，權利金為固定底價且採非公開招標，主要有兩大單位進行審查，包括北市產業發展局評估投資計畫書與委託估價師查估地上權權利金，北市地政局則負責召審議地上權計畫書與權利金。"""},

{"news_id": 9309641, "title": "教部AI聯盟上路一年半仍未了解學生科系　立委籲要更積極", "content":"""教育部「台灣大專院校人工智慧學程聯盟」（TAICA）」上路約一年半，根據教育部數據，114學年第一學期維持55校參與，課程數擴增為10門，6109人次選修。立委指出，數字成長是好事，但教育部至今仍未統計修課學生就讀的原科系，學生背景將牽涉到聯盟未來能開設的課程類型，以及是否能對準學生原科系需求，建議教育部要更積極。
國民黨籍立委葛如鈞表示，TAICA上路約一年半，但連修課學生就讀的科系都未統計。大學端目前也有不少人文社科背景的學生參與，但多面臨課程難度高、棄修比例也較高的狀況，因此，了解學生的背景，會牽涉到課程清單是否真能對準學生需求。
葛如鈞談到，若修讀聯盟課程的學生多非工程、資訊領域，則自然需要增加如入門基礎、應用課程，以幫助學生；反之，但若修課學生多具備工程、電機等背景，課程則自然能更深入專業領域。建議教育部要更積極，畢竟要知己知彼才能打勝仗。
再者，葛如鈞也指出，部分聯盟學校修讀人數僅個位數，若學校已具備相關課程資源則無可厚非，但若沒有相關課程又缺乏推動量能，則教育部也有必要加以了解，探究原因。
東海大學校長張國恩則表示，聯盟部分課程確實比較難或達研究所等級，東海大學除了鼓勵學生上課、配有協同教師，也另外再安排助教協助；學生是否願意修課評估也與學校氛圍有關，東海早先已將AI課程列為必修，多能提升學生再修讀相關課程意願。
但張國恩也提醒，國內很多大學不缺優秀的AI師資、課程，學生原先校內就有不錯的課程，自然無需再修讀聯盟課程；若能對準非理工背景學生需求，相信滲透率會更好。
教育部表示，目前TAICA僅蒐集學生就讀學校、學分取得情形，為進一步了解各聯盟學校學生申請與修讀狀況，研議自114學年度第2學期起，蒐集增列聯盟學校、學系及學生修讀情形資料。"""},

{"news_id": 9309174, "title": "大陸文旅部宣布近期開放上海民眾赴金馬旅遊　陸委會回應來了", "content": """國共兩黨智庫論壇3日在北京落幕，大陸文旅部4日宣布將於近期開放上海居民赴金門馬祖旅遊，而陸委會表示，上海居民要先到福建再坐「小三通」客船到金門和馬祖旅行，會有多少來客尚待觀察。陸委會強調，上海居民要先到福建再坐「小三通」客船到金門和馬祖旅行，會有多少來客尚待觀察，並提到「希望不要只說不做」。
陸委會4日晚間透過書面回應表示，目前我方法令對於陸客到金門馬祖旅遊並無限制上海居民的規定，只是上海居民要先到福建再坐「小三通」客船到金門和馬祖旅行，會有多少來客尚待觀察。
陸委會強調，當前兩岸旅遊的人為障礙，眾所周知是陸方造成的。此次陸方宣布將於近期放寬陸客來台的限制，希望不要只說不做。"""},

{"news_id": 9309604, "title": "碩博士失業率攀五年高點 專家：對薪資與職涯發展期待高 拉長求職期", "content": """高學歷勞動力卻成了高失業率一群。根據主計總處最新統計，近年各學歷失業率大多隨景氣復甦盤整向下，大學學士失業率甚至已連五年下滑，唯獨碩、博士生去年失業率攀升至2.92%，不僅終止連年跌勢，更寫下近五年新高。
觀察整體勞動市場變化，全台總體失業率自2014年跌破4%後，2025年已降至3.35%，情勢顯著改善。細分不同學歷族群失業率會發現，低學歷族群失業率降幅最為驚人，國小及以下學歷失業率從2018年2.55%一路盤整向下，去年僅剩0.95%；國中、高中職學歷的失業率，去年也分別降至3.23%與3.09%，呈現緩步下行軌跡。
一向失業率偏高的大學學歷，近年失業率也逐步趨緩。數據顯示，大學學歷失業率從2020年的5.46%一路下滑，2023年跌破5%門檻來到4.75%後，去年續降至4.42%，連五年下滑。
在總體失業率下行趨勢中，碩、博士失業率卻在去年反彈。統計指出，最高學歷為研究所者，失業率於2020年來到3.04%後，原本逐年回落至2024年的2.52%，不料去年突然跳升0.4個百分點，來到2.92%，寫下近五年新高，也與整體下行趨勢背離。
104人力銀行人才永續長鍾文雄分析，去年美國總統川普宣布對等關稅政策，對全球與台灣製造業衝擊不小，雖然台灣GDP成長創高、整體失業率續寫新低，但製造業、金屬加工業等中部傳產承壓，減班休息人數也維持在一定水準。
在不確定性升高下，企業普遍優先保留生產與營運所需人力，對中高階職缺轉為觀望，加上碩、博士對薪資與職涯發展期待較高，使這些高學歷者更難快速媒合，求職期拉長。
由於農曆年後職缺數額，向來被視為企業信心先行指標。鍾文雄分析，目前站內職缺數維持約102萬筆高水位，整體平穩，隨對等關稅政策逐步底定，對先前受衝擊的中部製造業帶來激勵效果，今年2月底有望職缺再衝上一波高峰。
"""}]